{
  "text": {
    "привет": 51,
    "здравствуйте": 24,
    "добрый": 21,
    "день": 18,
    "меня": 35,
    "зовут": 26,
    "каролина": 32,
    "я": 73,
    "анна": 8,
    "моё": 40,
    "имя": 29,
    "иван": 28,
    "можно": 38,
    "просто": 52,
    "дима": 19,
    "да": 16,
    "давай": 17,
    "готов": 14,
    "начинать": 42,
    "готово": 15,
    "у": 67,
    "__number__": 0,
    "лет": 33,
    "опыта": 47,
    "работы": 55,
    "в": 9,
    "it": 2,
    "работал": 53,
    "года": 13,
    "разработчиком": 56,
    "опыт": 46,
    "маркетинге": 34,
    "владею": 10,
    "python": 4,
    "и": 27,
    "sql": 6,
    "хорошо": 70,
    "знаю": 25,
    "java": 3,
    "spring": 5,
    "boot": 1,
    "умею": 68,
    "работать": 54,
    "с": 61,
    "нейросетями": 43,
    "хочу": 71,
    "зарплату": 23,
    "от": 48,
    "рублей": 60,
    "ожидания": 45,
    "по": 49,
    "зарплате": 22,
    "тыс": 65,
    "рассчитываю": 59,
    "на": 41,
    "тысяч": 66,
    "месяц": 36,
    "до": 20,
    "свидания": 62,
    "спасибо": 63,
    "встречи": 12,
    "всего": 11,
    "хорошего": 69,
    "ты": 64,
    "можешь": 37,
    "рассказать": 58,
    "анекдот": 7,
    "как": 31,
    "погода": 50,
    "москве": 39,
    "расскажи": 57,
    "что": 72,
    "нибудь": 44,
    "интересное": 30
  },
  "intent": {
    "greet": 4,
    "provide_name": 7,
    "confirm_ready": 0,
    "provide_experience": 6,
    "provide_skills": 9,
    "provide_salary_expectation": 8,
    "goodbye": 3,
    "fallback": 2,
    "data_analyst": 1,
    "project_manager": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_experience": 12,
    "utter_ask_salary": 13,
    "utter_ask_skills": 14,
    "utter_choose_action": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_greet_by_name": 19
  },
  "action_text": null,
  "intent_response_key": null
}