{
  "text": {
    "привет": 64,
    "здравствуйте": 29,
    "добрый": 24,
    "день": 21,
    "меня": 47,
    "зовут": 31,
    "каролина": 38,
    "я": 96,
    "анна": 10,
    "моё": 53,
    "имя": 34,
    "иван": 33,
    "можно": 51,
    "просто": 67,
    "дима": 22,
    "да": 19,
    "давай": 20,
    "готов": 17,
    "начинать": 56,
    "готово": 18,
    "у": 87,
    "__number__": 0,
    "лет": 42,
    "опыта": 60,
    "работы": 72,
    "в": 12,
    "it": 2,
    "работал": 69,
    "года": 16,
    "разработчиком": 74,
    "опыт": 59,
    "маркетинге": 43,
    "владею": 13,
    "python": 7,
    "и": 32,
    "sql": 9,
    "хорошо": 91,
    "знаю": 30,
    "java": 3,
    "spring": 8,
    "boot": 1,
    "умею": 88,
    "работать": 70,
    "с": 79,
    "нейросетями": 57,
    "хочу": 92,
    "зарплату": 28,
    "от": 61,
    "рублей": 77,
    "ожидания": 58,
    "по": 62,
    "зарплате": 27,
    "тыс": 85,
    "рассчитываю": 75,
    "на": 54,
    "тысяч": 86,
    "месяц": 48,
    "до": 23,
    "свидания": 80,
    "спасибо": 81,
    "встречи": 15,
    "всего": 14,
    "хорошего": 90,
    "быть": 11,
    "менеджером": 46,
    "проектов": 66,
    "интересует": 35,
    "project": 6,
    "manager": 4,
    "менеджер": 45,
    "претендую": 63,
    "должность": 25,
    "это": 95,
    "моя": 52,
    "цель": 93,
    "стать": 83,
    "управление": 89,
    "проектами": 65,
    "развиваться": 73,
    "направлении": 55,
    "ищу": 36,
    "работу": 71,
    "профессия": 68,
    "как": 37,
    "мечта": 49,
    "pm": 5,
    "крупной": 41,
    "компании": 40,
    "то": 84,
    "чем": 94,
    "заниматься": 26,
    "руководителем": 78,
    "международной": 44,
    "специализация": 82,
    "карьерная": 39,
    "роли": 76,
    "мечты": 50
  },
  "intent": {
    "greet": 6,
    "provide_name": 10,
    "confirm_ready": 0,
    "provide_experience": 9,
    "provide_skills": 12,
    "provide_salary_expectation": 11,
    "goodbye": 5,
    "project_manager": 8,
    "data_analyst": 1,
    "data_engineer": 2,
    "data_scientist": 3,
    "mlops_engineer": 7,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_experience": 12,
    "utter_ask_salary": 13,
    "utter_ask_skills": 14,
    "utter_choose_action": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_greet_by_name": 19
  },
  "action_text": null,
  "intent_response_key": null
}